{
  "data": [
    {
      "id": "1",
      "title": "Cuál es la importancia de los sistemas de control de acceso en las empresas.",
      "url": "cual-es-la-importancia-de-los-sistemas-de-control-de-acceso-en-las-empresas",
      "category": "seguridad",
      "img": "1.jpg",
      "description": "Es sabido que nuestra seguridad y protección está relacionada con las medidas que tengamos para evitar ser víctimas de robo.",
      "post": "<p>\r\n    <strong>\r\n        <em>\r\n            Cuál es la importancia de los sistemas de control de acceso en las\r\n            empresas.\r\n        </em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    Es sabido que nuestra seguridad y protección está relacionada con las\r\nmedidas que tengamos para evitar ser víctimas de robo.    <strong><em></em></strong>\r\n</p>\r\n<p>\r\n    Podemos decir que las barreras físicas como trancas de puerta, candados,\r\n    puentes levadizos, murallas, torres de vigilancia son los ancestros de los\r\n    sistemas de control de acceso.\r\n</p>\r\n<p>\r\n    Por otro lado, el desarrollo tecnológico nos permite tener herramientas de\r\n    mayor sofisticación, creando un sistema de control de acceso integrado a un\r\n    Circuito Cerrado de Televisión (CCTV)\r\n</p>\r\n<p>\r\n    El avance en materia de control de acceso ha permitido comprender las\r\n    diferentes zonas y los distintos requerimientos en seguridad que cada lugar\r\n    posee.\r\n</p>\r\n<p>\r\n    A veces, una simple tranca es suficiente, en otras ocasiones será necesario\r\n    el empleo de medios más avanzados.\r\n</p>\r\n<p>\r\n    <strong><em>Tipos de sistema de control de acceso</em></strong>\r\n</p>\r\n<p>\r\n    Para realizar estos controles existen diferentes maneras de autentificar\r\n    los permisos que posee una persona para el acceso a zonas e información de\r\n    la organización. Entre ellos están:\r\n</p>\r\n<p>\r\n    <strong>- Sistemas Autónomos:</strong>\r\n    Se utilizan para controlar uno o varios accesos. Sin embargo, estos no\r\n    están conectados a ninguna PC por lo que no se genera ningún registro de\r\n    actividades.\r\n</p>\r\n<p>\r\n    <strong>- Sistemas de Acceso en Red:</strong>\r\n    Es un sistema que está interconectado en red y que mediante un software\r\n    específico realizan un control y registro de entradas y salidas con datos\r\n    específicos.\r\n    <br/>\r\n</p>\r\n<p>\r\n    <strong>- Sistemas Modulares:</strong>\r\n    Estos sistemas están especialmente diseñados para ejercer una vigilancia\r\n    detallada. Cada módulo tiene tareas diferentes y según la necesidad del\r\n    espacio en el que se instalen.\r\n</p>\r\n<p>\r\n    <strong><em></em></strong>\r\n</p>\r\n<p>\r\n    <strong><em>Beneficios de los Sistemas Modulares: </em></strong>\r\n</p>\r\n<p>\r\n    Los sistemas modulares están en la capacidad de adaptarse a las necesidades\r\n    de seguridad de cada espacio. Además de una barrera, es un mecanismo\r\n    inteligente de gestión de la seguridad.\r\n</p>\r\n<p>\r\n    Estos sistemas de control de acceso contemplan factores dinámicos como los\r\n    mensajeros o personal domiciliario, pero que también necesita supervisión.\r\n</p>\r\n<p>\r\n    <strong><em>Algunos datos de interés.</em></strong>\r\n</p>\r\n<p>\r\n    Según Fernando Senties \"En México, de acuerdo con la Asociación Mexicana de\r\n    Profesionales de Ética y Cumplimiento (AMPEC), el 60% del robo de\r\n    mercancías en tiendas de autoservicio y departamentales es llevado a cabo\r\n    por los mismos empleados.\"\r\n</p>\r\n<p>\r\n    Según cifras ofrecidas por también por Senties \"Se calcula que alrededor de\r\n    100 millones de pesos anuales son sustraídos en robos de alimentos,\r\n    vestimenta y telefonía que, en su mayoría, afectan a las pequeñas y\r\n    medianas empresas (PyMES)\".\r\n</p>\r\n<p>\r\n    Para el presidente la AMPEC un método destacado sería implementar un\r\n    sistema de control de acceso que permita restringir la entrada a lugares\r\n    muy específicos. Este sistema de control de acceso aprueba la entrada solo\r\n    a personal autorizado a determinadas áreas. Además, las entradas y salidas\r\n    quedan perfectamente registradas.\r\n</p>\r\n<p>\r\n    Según los datos recolectados los sistemas por medio de huella digital o\r\n    reconocimiento facial son aún más seguros. Éstos evitan que alguien pueda\r\n    suplantar la identidad de uno de los empleados de confianza.\r\n</p>\r\n<p>\r\n    Razones sobran y los datos respaldan la necesidad de implementar soluciones\r\n    tecnológicas enfocadas a optimizar el control de acceso.\r\n</p>\r\n<p>\r\n    Especialmente en esas estructuras donde el manejo de datos sensibles es\r\n    fundamental o es necesario restringir el paso a determinados espacios del\r\n    edificio.\r\n</p>"
    },
    {
      "id": "2",
      "title": "Las cámaras de seguridad son el aliado ideal para su sistema de vigilancia.",
      "url": "las-camaras-de-seguridad-son-el-aliado-ideal-para-su-sistema-de-vigilancia",
      "category": "seguridad",
      "img": "2.jpg",
      "description": "Las cámaras de seguridad son una herramienta muy útil para el control de los espacios. \r\nEsto se debe a que, una de las principales defensas de las personas cuando son culpables de un acto delictivo es pedir pruebas. \r\n",
      "post": "<p>\r\n    <strong>\r\n        <em>\r\n            Las cámaras de seguridad son el aliado ideal para su sistema de\r\n            vigilancia.\r\n        </em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    Las <strong>cámaras de seguridad</strong> son una herramienta muy útil para\r\n    el control de los espacios.\r\n</p>\r\n<p>\r\n    Esto se debe a que, una de las principales defensas de las personas cuando\r\n    son culpables de un acto delictivo es pedir pruebas.\r\n</p>\r\n<p>\r\n    Por eso, contar con un registro visual de lo que acontece en un espacio es\r\n    importante en casos que comprometan la seguridad de una empresa.\r\n</p>\r\n<p>\r\nAdemás, el avance tecnológico ha permitido que las    <strong>cámaras de seguridad</strong> puedan:\r\n</p>\r\n<p>\r\n    · Hacer reconocimiento facial\r\n</p>\r\n<p>\r\n    · Seguir a personas u objetos\r\n</p>\r\n<p>\r\n    · Reconocer placas\r\n</p>\r\n<p>\r\n    · Ubicar a personas dentro de multitudes\r\n</p>\r\n<p>\r\n    · Supervisar en condiciones bajas de luz\r\n</p>\r\n<p>\r\n    Es por eso que los encargados de la seguridad en diferentes instancias\r\npúblicas y privadas han empezado a fortalecer los<strong>sistemas de vigilancia</strong> con    <strong>cámaras de seguridad</strong>.\r\n</p>\r\n<p>\r\n    <strong><em>Seguridad dentro de la empresa</em></strong>\r\n</p>\r\n<p>\r\n    Un estudio realizado por la firma Kroll reveló que el 85% de las empresas\r\n    en México han sido víctimas de algún tipo de fraude.\r\n</p>\r\n<p>\r\n    Entre estos fraudes destaca el robo de información por parte de empleados y\r\n    exempleados.\r\n</p>\r\n<p>\r\nUn <strong>sistema de vigilancia</strong> que cuente con    <strong>cámaras de seguridad</strong> le permite reaccionar de manera\r\n    inmediata frente a la invasión de zonas restringidas.\r\n</p>\r\n<p>\r\n    También, las <strong>cámaras de seguridad</strong> generan material\r\n    probatorio que puede ser utilizado en procesos legales para recuperar la\r\n    información y penalizar a los culpables.\r\n</p>\r\n<p>\r\n    El estudio revela que los defraudadores buscan tener un perfil bajo dentro\r\n    de la empresa, pasar desapercibidos o ser lo menos visibles posible.\r\n</p>\r\n<p>\r\n    Esto hace de las <strong>cámaras de seguridad</strong> un gran aliado para\r\n    el monitoreo de zonas prohibidas, en especial esas que contienen\r\n    información sensible para la empresa.\r\n</p>\r\n<p>\r\n    <strong><em>La inseguridad como problema nacional en México.</em></strong>\r\n</p>\r\n<p>\r\n    No es secreto para nadie la tensa situación de seguridad que atraviesa\r\n    México.\r\n</p>\r\n<p>\r\n    Esto se ve ratificado por la opinión y percepción de seguridad negativa que\r\n    invade las estadísticas.\r\n</p>\r\n<p>\r\n    La última Encuesta Nacional de Seguridad Pública Urbana, reveló que el\r\n    “74.9% de la población de 18 años y más considera que vivir en su ciudad es\r\n    inseguro.”\r\n</p>\r\n<p>\r\n    Además, “El 81.7% de la población siente inseguridad en los cajeros\r\n    automáticos localizados en la vía pública, 75.1% en el transporte público,\r\n    69.9% en el banco y 67.8% en las calles que habitualmente usa.”\r\n</p>\r\n<p>\r\n    Sumado a lo anterior “el 33.2% de la población de 18 años y más, residente\r\n    en las ciudades de interés consideró que en los próximos 12 meses la\r\n    situación de la delincuencia en su ciudad seguirá igual de mal”\r\n</p>\r\n<p>\r\n    <strong><em>Cámaras de seguridad y políticas de vigilancia</em></strong>\r\n</p>\r\n<p>\r\n    Otra cifra alarmante, es la que indica que el entre 30 y 40% de los\r\n    habitantes en el país ven a la inseguridad como la principal razón de\r\n    preocupación para ellos y sus familias.\r\n</p>\r\n<p>\r\n    Frente a esto dirigentes políticos como Tere Jiménez creen que la\r\n    implementación de nuevas tecnologías en seguridad son la solución.\r\n</p>\r\n<p>\r\n    Jiménez, se refirió a las 201 <strong>cámaras de seguridad</strong>\r\n    instaladas en la capital y que han mostrado resultados positivos en\r\n    prevención y detención del delito.\r\n</p>\r\n<p>\r\n    Además, hizo énfasis en la alta tecnología de\r\n    <a href=\"https://www.identicomexico.com/camaras#seguridad\">\r\n        las <strong>cámaras de seguridad</strong> que permiten identificar\r\n        rápida y efectivamente\r\n    </a>\r\n    a los responsables de actos delictivos.\r\n</p>\r\n<p>\r\n    Estos hechos, colocan a las <strong>cámaras de seguridad </strong>como un\r\nelemento indispensable en la creación de    <strong>sistemas de vigilancia</strong>.\r\n</p>\r\n<p>\r\n    En\r\n    <a href=\"https://www.identicomexico.com/quienes-somos\">\r\n        IDéntico México somos expertos en seguridad\r\n    </a>\r\n    , brindando asesoría e implementación de sistemas de vigilancia con el\r\n    respaldo de productos de primera categoría.\r\n</p>\r\n<p>\r\n    Sus beneficios y avance tecnológico, le permite realizar tareas cada vez\r\n    más específicas que se traducen en altos niveles de seguridad.\r\n</p>"
    },
    {
      "id": "3",
      "title": "Impresoras de credenciales para una identificación segura en la empresa",
      "url": "Impresoras-de-credenciales-para-una-identificación-segura-en-la-empresa",
      "category": "seguridad",
      "img": "3.jpg",
      "description": "Las impresoras de credenciales le brindan una gama de posibilidades de identificación que se traducen en mayor seguridad y tranquilidad para usted y los miembros de su organización. Sus ventajas van desde una mejora en su imagen institucional hasta mejorías funcionales como la codificación de tarjetas para el control de acceso.",
      "post": "<p>\r\n    <strong>\r\n        <em>\r\n            Impresoras de credenciales para una identificación segura en la\r\n            empresa\r\n        </em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    <strong>\r\n        Las impresoras de credenciales le brindan una gama de posibilidades de\r\n        identificación que se traducen en mayor seguridad y tranquilidad para\r\n        usted y los miembros de su organización. Sus ventajas van desde una\r\n        mejora en su imagen institucional hasta mejorías funcionales como la\r\n        codificación de tarjetas para el control de acceso.\r\n    </strong>\r\n</p>\r\n<p>\r\n    <strong></strong>\r\n</p>\r\n<p>\r\n    Las <strong>impresoras de credenciales</strong> le permiten generar y\r\n    codificar tarjetas. Esto le brinda frente a sus clientes internos y\r\n    externos, mayor seriedad y un compromiso más alto con su causa empresarial.\r\n</p>\r\n<p>\r\n    Además, las personas al portar una tarjeta de la empresa, se sienten mucho\r\n    más seguros e incluidos en la organización, lo que puede traducirse en una\r\n    mejoría en el estado de ánimo y sentido de pertenencia.\r\n</p>\r\n<p>\r\n    También, las <strong>impresoras de credenciales</strong> cuentan con\r\n    tecnología de punta en su campo con la que pueden lograr una altísima\r\n    calidad fotográfica y de texto.\r\n</p>\r\n<p>\r\n    <strong><em>Impresoras de credenciales para PYMES</em></strong>\r\n</p>\r\n<p>\r\n    Una de las ventajas de las <strong>impresoras de credenciales</strong>, es\r\n    que existe una para el tamaño y requerimiento específico de su empresa.\r\n</p>\r\n<p>\r\nPor ejemplo, para organizaciones pequeñas, las    <strong>impresoras de credenciales</strong> <strong>ZEBRA</strong> ZXP1 es\r\n    ideal. Útil para aplicaciones de poco volumen y a una sola cara, en color o\r\n    monócromas.\r\n</p>\r\n<p>\r\n    Ahora, si su empresa es pequeña, pero tiene requerimientos más específicos\r\n    las <strong>impresoras de credenciales ZEBRA</strong>\r\n    <a href=\"http://www.identicomexico.com/producto-detalle.php?id_producto=6\">\r\n        ZC300\r\n    </a>\r\n    es idónea para esto. Su slogan es “si lo puede soñar, lo puede imprimir”.\r\n    Permite impresiones a doble cara, con alta resolución fotográfica y\r\n    codificación de tarjetas con y sin contacto.\r\n</p>\r\n<p>\r\n    Otro ejemplo de este tipo de impresoras es la\r\n    <a href=\"http://www.identicomexico.com/producto-detalle.php?id_producto=12\">\r\n        Fargo C50\r\n    </a>\r\n    que está diseñada y pensada para ser fácil de usar y accesible en costos y\r\n    rendimiento. Además, tiene un diseño compacto y elegante que se ajusta\r\n    perfectamente en espacio y estética.\r\n</p>\r\n<p>\r\n    <strong>\r\n        <em>Impresoras de credenciales para grandes empresas y procesos</em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    Ahora bien, si su organización o su proceso es mucho más macro y requiere\r\n    una máquina capaz de brindarle un óptimo funcionamiento en estas\r\n    condiciones, HDP 5000 de Fargo es su opción.\r\n</p>\r\n<p>\r\n    Entre las <strong>impresoras de credenciales</strong> de uso industrial,\r\n    HDP 8500 está desarrollada para brindar el mejor rendimiento en grandes\r\n    procesos de identificación. Tiene propiedades para la alta y continua\r\n    emisión, así como para funcionamiento extendido.\r\n</p>\r\n<p>\r\n    Es especialmente adecuada para los programas de tarjetas de identificación\r\n    grandes gubernamentales y las condiciones laboriosas oficina de servicios,\r\n    así como exigir la universidad y entornos de grandes empresas.\r\n</p>\r\n<p>\r\n    Otra <strong>impresora de credenciales</strong> que puede ser su aliada es\r\n    la ZEBRA ZXP7. Una máquina confiable y de rápido desempeño. Esta cuenta con\r\n    tecnología que se ajusta al grosor de la tarjeta. Además, cuenta con\r\n    laminado que le da mayor seguridad y durabilidad.\r\n</p>\r\n<p>\r\n    <strong><em>Impresoras de credenciales para eventos</em></strong>\r\n</p>\r\n<p>\r\n    No siempre los procesos son empresariales, en ocasiones usted solo necesita\r\n    imprimir credenciales o pases de acceso para un evento.\r\n</p>\r\n<p>\r\nPensando en esto, Zebra desarrolló las    <strong>impresoras de credenciales</strong>\r\n    <a href=\"http://www.identicomexico.com/producto-detalle.php?id_producto=77\">\r\n        ZC10L\r\n    </a>\r\n    creada específicamente para atender las necesidades del mundo del\r\n    entretenimiento. Eficaz y probada en eventos deportivos, conferencias,\r\n    foros, conciertos y más.\r\n</p>\r\n<p>\r\n    Con estas <strong>impresoras de credenciales Zebra</strong> usted evitará\r\n    tener que cargar un número indeterminado de tarjetas pre impresas y así\r\n    puede hacer rendir las tintas y tarjetas imprimiendo sólo las credenciales\r\n    necesarias para su evento.\r\n</p>\r\n<p>\r\n    Las <strong>impresoras de credenciales</strong> son\r\n    <a href=\"http://www.identicomexico.com/index\">\r\n        su aliado fundamental en procesos de identificación\r\n    </a>\r\n    . Existe una amplia gama de impresoras con múltiples funciones y según sus\r\n    necesidades. Descubra la que más se ajusta a sus requerimientos.\r\n</p>"
    },
    {
      "id": "4",
      "title": "Ventajas del control de accesos en colegios y universidades",
      "url": "ventajas-del-control-de-accesos-en-colegios-y-universidades",
      "category": "seguridad",
      "img": "4.jpg",
      "description": "La seguridad y la precisión de la información se ha convertido en un aspecto fundamental en cualquier área de la vida. Es por esto que frente a esta situación, empresas, hoteles, tiendas e instituciones educativas han empezado a implementar sistemas de control de acceso. ",
      "post": "<p>\r\n    <strong>\r\n        La seguridad y la precisión de la información se ha convertido en un\r\n        aspecto fundamental en cualquier área de la vida. Es por esto que\r\n        frente a esta situación, empresas, hoteles, tiendas e instituciones\r\n        educativas han empezado a implementar sistemas de control de acceso.\r\n    </strong>\r\n</p>\r\n<p>\r\n    En este artículo hablaremos de las ventajas en seguridad y otros pluses\r\n    interesantes que ofrecen los <strong>sistemas de control de acceso</strong>\r\n    para colegios y universidades.\r\n</p>\r\n<p>\r\n    <strong><em>Los sistemas de control de acceso en general</em></strong>\r\n</p>\r\n<p>\r\n    Los <strong>sistemas de control de acceso</strong> son tecnologías que\r\n    según los niveles de identificación autentificada (permisos de acceso)\r\n    permiten que las personas tengan ingreso a ciertos lugares o recursos de\r\n    una organización.\r\n</p>\r\n<p>\r\nBásicamente existen dos tipos de    <strong>sistemas de control de acceso</strong>, autónomos y en red.\r\n</p>\r\n<p>\r\n    <strong><em>Sistemas de control de acceso autónomo</em></strong>\r\n    <strong><em></em></strong>\r\n</p>\r\n<p>\r\n    Estos <strong>sistemas de control de acceso</strong> permiten controlar\r\n    puertas, torniquetes o accesos físicos simples sin estar conectados a una\r\n    PC por lo que NO guardan registro de eventos (fecha, hora y punto de acceso\r\n    específico) Por esto, son muy utilizados como un sencillo sistema de llave\r\n    electrónica.\r\n</p>\r\n<p>\r\n    <strong><em>Sistemas de control de acceso en red</em></strong>\r\n</p>\r\n<p>\r\n    Los<strong> sistemas de control de acceso</strong> en red si están\r\n    integrados en una computadora central que tiene un software capaz de\r\n    controlar y registrar los accesos en distintas zonas y llevar un\r\n    seguimiento de los datos de las personas que accedan a dichos lugares.\r\n    Estos incluso pueden controlar el acceso en ciertos horarios y zonas.\r\n</p>\r\n<p>\r\n    <strong>\r\n        <em>Sistemas de control de acceso para colegios y universidades</em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    Para muchos padres y sobre todo para todo el personal que estudia o trabaja\r\n    en colegios o universidades, es importante contar con un sistema que brinde\r\n    seguridad en sus espacios. Esta seguridad se traduce en tranquilidad que a\r\n    su vez se manifiesta en mejor rendimiento por parte de todos los\r\n    involucrados, además de un clima interno muy agradable para todos.\r\n</p>\r\n<p>\r\n    Por otro lado, los <strong>sistemas de control de acceso </strong>también\r\n    ofrecen buen número de ventajas que no se limitan a la posibilidad de\r\n    ingresar a un área determinada. Estos pueden generar un registro de\r\n    actividad específico de alumnos y profesores y llevar un control de su\r\n    ingreso a espacios y horarios.\r\n</p>\r\n<p>\r\n    Esto es un elemento positivo porque ofrece data relevante para que las\r\npersonas que administran estos colegios y universidades. Esta data de los    <strong>sistemas de control de accesos</strong> permite advertir sobre\r\n    retrasos, fallas a clase, reporte de horas, etc.\r\n</p>\r\n<p>\r\nDentro de campus universitarios los    <strong> sistemas de control de acceso </strong>son muy útiles ya que\r\n    facilitan los permisos de ingreso y permanencia recintos de estudio que son\r\n    tan grandes y que cuentan con un amplio sistema de instalaciones de todo\r\n    tipo (deportivas, científicas, académicas)\r\n</p>\r\n<p>\r\n    <strong>\r\n        <em>\r\n            Por qué instalar un sistema de control de acceso en mi institución\r\n            educativa\r\n        </em>\r\n    </strong>\r\n</p>\r\n<p>\r\n    Básicamente porque los <strong>sistemas de control de acceso</strong> en\r\n    colegios o universidades le permiten tener zonas más seguras, además de\r\n    procesos más transparentes en cuanto a jornadas laborales y de estudio\r\n    gracias a las posibilidades de registro que ofrecen nuestros sistemas.\r\n</p>\r\n<p>\r\n    Usted dará un paso hacia la evolución tecnológica y esto se verá reflejado\r\n    en la confianza que sus estudiantes y padres depositan en la institución,\r\n    además del impacto positivo que tendrá para la imagen institucional en\r\n    cuanto a tranquilidad y seguridad para los alumnos.\r\n</p>\r\n<p>\r\n    Los sistemas de control de acceso para colegios y universidades son\r\n    <a href=\"https://www.identicomexico.com/control#acceso\">\r\n        una gran inversión para su seguridad y operatividad\r\n    </a>\r\n    . En Idéntico México le ofrecemos\r\n    <a href=\"https://www.identicomexico.com/productos\">\r\n        toda una gama de soluciones\r\n    </a>\r\n    en seguridad ajustada a sus necesidades y para su tranquilidad.\r\n</p>\r\n"
    }
  ]
}
