{
  "data": [
    {
      "id": "1",
      "title": "Cuál es la importancia de los sistemas de control de acceso en las empresas.",
      "url": "cual-es-la-importancia-de-los-sistemas-de-control-de-acceso-en-las-empresas",
      "category": "seguridad",
      "img": "uno.jpg",
      "description": "Es sabido que nuestra seguridad y protección está relacionada con las medidas que tengamos para evitar ser víctimas de robo.",
      "post": "Es sabido que nuestra seguridad y protección está relacionada con las medidas que tengamos para evitar ser víctimas de robo.\r\nPodemos decir que las barreras físicas como trancas de puerta, candados, puentes levadizos, murallas, torres de vigilancia son los ancestros de los sistemas de control de acceso. \r\nPor otro lado, el desarrollo tecnológico nos permite tener herramientas de mayor sofisticación, creando un sistema de control de acceso integrado a un Circuito Cerrado de Televisión (CCTV)\r\nEl avance en materia de control de acceso ha permitido comprender las diferentes zonas y los distintos requerimientos en seguridad que cada lugar posee.\r\nA veces, una simple tranca es suficiente, en otras ocasiones será necesario el empleo de medios más avanzados. \r\n\r\nTipos de sistema de control de acceso\r\nPara realizar estos controles existen diferentes maneras de autentificar los permisos que posee una persona para el acceso a zonas e información de la organización. Entre ellos están: \r\n\r\n - Sistemas Autónomos: Se utilizan para controlar uno o varios accesos. Sin embargo, estos no están conectados a ninguna PC por lo que no se genera ningún registro de actividades. \r\n\r\n - Sistemas de Acceso en Red: Es un sistema que está interconectado en red y que mediante un software específico realizan un control y registro de entradas y salidas con datos específicos.\r\n \r\n- Sistemas Modulares: Estos sistemas están especialmente diseñados para ejercer una vigilancia detallada. Cada módulo tiene tareas diferentes y según la necesidad del espacio en el que se instalen.\r\n\r\nBeneficios de los Sistemas Modulares: \r\nLos sistemas modulares están en la capacidad de adaptarse a las necesidades de seguridad de cada espacio. Además de una barrera, es un mecanismo inteligente de gestión de la seguridad.\r\nEstos sistemas de control de acceso contemplan factores dinámicos como los mensajeros o personal domiciliario, pero que también necesita supervisión.\r\n\r\n\r\nAlgunos datos de interés.\r\n\r\nSegún Fernando Senties \"En México, de acuerdo con la Asociación Mexicana de Profesionales de Ética y Cumplimiento (AMPEC), el 60% del robo de mercancías en tiendas de autoservicio y departamentales es llevado a cabo por los mismos empleados.\"\r\nSegún cifras ofrecidas por también por Senties \"Se calcula que alrededor de 100 millones de pesos anuales son sustraídos en robos de alimentos, vestimenta y telefonía que, en su mayoría, afectan a las pequeñas y medianas empresas (PyMES)\".\r\nPara el presidente la AMPEC un método destacado sería implementar un sistema de control de acceso que permita restringir la entrada a lugares muy específicos. Este sistema de control de acceso aprueba la entrada solo a personal autorizado a determinadas áreas. Además, las entradas y salidas quedan perfectamente registradas.\r\nSegún los datos recolectados los sistemas por medio de huella digital o reconocimiento facial son aún más seguros. Éstos evitan que alguien pueda suplantar la identidad de uno de los empleados de confianza.\r\n\r\nRazones sobran y los datos respaldan la necesidad de implementar soluciones tecnológicas enfocadas a optimizar el control de acceso. \r\nEspecialmente en esas estructuras donde el manejo de datos sensibles es fundamental o es necesario restringir el paso a determinados espacios del edificio. \r\n"
    },
    {
      "id": "2",
      "title": "Las cámaras de seguridad son el aliado ideal para su sistema de vigilancia.",
      "url": "las-camaras-de-seguridad-son-el-aliado-ideal-para-su-sistema-de-vigilancia",
      "category": "seguridad",
      "img": "dos.jpg",
      "description": "Las cámaras de seguridad son una herramienta muy útil para el control de los espacios. \r\nEsto se debe a que, una de las principales defensas de las personas cuando son culpables de un acto delictivo es pedir pruebas. \r\n",
      "post": "Las cámaras de seguridad son el aliado ideal para su sistema de vigilancia.\r\n\r\nLas cámaras de seguridad son una herramienta muy útil para el control de los espacios. \r\nEsto se debe a que, una de las principales defensas de las personas cuando son culpables de un acto delictivo es pedir pruebas. \r\nPor eso, contar con un registro visual de lo que acontece en un espacio es importante en casos que comprometan la seguridad de una empresa. \r\nAdemás, el avance tecnológico ha permitido que las cámaras de seguridad puedan:\r\n•\tHacer reconocimiento facial\r\n•\tSeguir a personas u objetos\r\n•\tReconocer placas\r\n•\tUbicar a personas dentro de multitudes\r\n•\tSupervisar en condiciones bajas de luz\r\nEs por eso que los encargados de la seguridad en diferentes instancias públicas y privadas han empezado a fortalecer los sistemas de vigilancia con cámaras de seguridad.\r\n\r\nSeguridad dentro de la empresa\r\nUn estudio realizado por la firma Kroll reveló que el 85% de las empresas en México han sido víctimas de algún tipo de fraude.\r\nEntre estos fraudes destaca el robo de información por parte de empleados y exempleados.\r\nUn sistema de vigilancia que cuente con cámaras de seguridad le permite reaccionar de manera inmediata frente a la invasión de zonas restringidas. \r\nTambién, las cámaras de seguridad generan material probatorio que puede ser utilizado en procesos legales para recuperar la información y penalizar a los culpables. \r\nEl estudio revela que los defraudadores buscan tener un perfil bajo dentro de la empresa, pasar desapercibidos o ser lo menos visibles posible. \r\nEsto hace de las cámaras de seguridad un gran aliado para el monitoreo de zonas prohibidas, en especial esas que contienen información sensible para la empresa.\r\n\r\nLa inseguridad como problema nacional en México.\r\nNo es secreto para nadie la tensa situación de seguridad que atraviesa México. \r\nEsto se ve ratificado por la opinión y percepción de seguridad negativa que invade las estadísticas.\r\nLa última Encuesta Nacional de Seguridad Pública Urbana, reveló que el “74.9% de la población de 18 años y más considera que vivir en su ciudad es inseguro.”\r\nAdemás, “El 81.7% de la población siente inseguridad en los cajeros automáticos localizados en la vía pública, 75.1% en el transporte público, 69.9% en el banco y 67.8% en las calles que habitualmente usa.”\r\nSumado a lo anterior “el 33.2% de la población de 18 años y más, residente en las ciudades de interés consideró que en los próximos 12 meses la situación de la delincuencia en su ciudad seguirá igual de mal”\r\n\r\nCámaras de seguridad y políticas de vigilancia\r\nOtra cifra alarmante, es la que indica que el entre 30 y 40% de los habitantes en el país ven a la inseguridad como la principal razón de preocupación para ellos y sus familias.\r\nFrente a esto dirigentes políticos como Tere Jiménez creen que la implementación de nuevas tecnologías en seguridad son la solución. \r\nJiménez, se refirió a las 201 cámaras de seguridad instaladas en la capital y que han mostrado resultados positivos en prevención y detención del delito. \r\nAdemás, hizo énfasis en la alta tecnología de las cámaras de seguridad que permiten identificar rápida y efectivamente a los responsables de actos delictivos.\r\n\r\nEstos hechos, colocan a las cámaras de seguridad como un elemento indispensable en la creación de sistemas de vigilancia. \r\nEn IDéntico México somos expertos en seguridad, brindando asesoría e implementación de sistemas de vigilancia con el respaldo de productos de primera categoría.\r\nSus beneficios y avance tecnológico, le permite realizar tareas cada vez más específicas que se traducen en altos niveles de seguridad.\r\n\r\n"
    },
    {
      "id": "3",
      "title": "Impresoras de credenciales para una identificación segura en la empresa",
      "url": "Impresoras-de-credenciales-para-una-identificación-segura-en-la-empresa",
      "category": "seguridad",
      "img": "tres.jpg",
      "description": "Las impresoras de credenciales le brindan una gama de posibilidades de identificación que se traducen en mayor seguridad y tranquilidad para usted y los miembros de su organización. Sus ventajas van desde una mejora en su imagen institucional hasta mejorías funcionales como la codificación de tarjetas para el control de acceso.",
      "post": "Impresoras de credenciales para una identificación segura en la empresa\r\nLas impresoras de credenciales le brindan una gama de posibilidades de identificación que se traducen en mayor seguridad y tranquilidad para usted y los miembros de su organización. Sus ventajas van desde una mejora en su imagen institucional hasta mejorías funcionales como la codificación de tarjetas para el control de acceso.\r\n\r\nLas impresoras de credenciales le permiten generar y codificar tarjetas. Esto le brinda frente a sus clientes internos y externos, mayor seriedad y un compromiso más alto con su causa empresarial.\r\nAdemás, las personas al portar una tarjeta de la empresa, se sienten mucho más seguros e incluidos en la organización, lo que puede traducirse en una mejoría en el estado de ánimo y sentido de pertenencia.\r\nTambién, las impresoras de credenciales cuentan con tecnología de punta en su campo con la que pueden lograr una altísima calidad fotográfica y de texto.\r\n\r\nImpresoras de credenciales para PYMES\r\nUna de las ventajas de las impresoras de credenciales, es que existe una para el tamaño y requerimiento específico de su empresa.\r\nPor ejemplo, para organizaciones pequeñas, las impresoras de credenciales ZEBRA ZXP1 es ideal. Útil para aplicaciones de poco volumen y a una sola cara, en color o monócromas.\r\nAhora, si su empresa es pequeña, pero tiene requerimientos más específicos las impresoras de credenciales ZEBRA ZC300 es idónea para esto. Su slogan es “si lo puede soñar, lo puede imprimir”. Permite impresiones a doble cara, con alta resolución fotográfica y codificación de tarjetas con y sin contacto.\r\nOtro ejemplo de este tipo de impresoras es la Fargo C50 que está diseñada y pensada para ser fácil de usar y accesible en costos y rendimiento. Además, tiene un diseño compacto y elegante que se ajusta perfectamente en espacio y estética.\r\n\r\nImpresoras de credenciales para grandes empresas y procesos\r\nAhora bien, si su organización o su proceso es mucho más macro y requiere una máquina capaz de brindarle un óptimo funcionamiento en estas condiciones, HDP 5000 de Fargo es su opción. \r\nEntre las impresoras de credenciales de uso industrial, HDP 8500 está desarrollada para brindar el mejor rendimiento en grandes procesos de identificación. Tiene propiedades para la alta y continua emisión, así como para funcionamiento extendido.\r\nEs especialmente adecuada para los programas de tarjetas de identificación grandes gubernamentales y las condiciones laboriosas oficina de servicios, así como exigir la universidad y entornos de grandes empresas.\r\nOtra impresora de credenciales que puede ser su aliada es la ZEBRA ZXP7. Una máquina confiable y de rápido desempeño. Esta cuenta con tecnología que se ajusta al grosor de la tarjeta. Además, cuenta con laminado que le da mayor seguridad y durabilidad.\r\n\r\nImpresoras de credenciales para eventos\r\nNo siempre los procesos son empresariales, en ocasiones usted solo necesita imprimir credenciales o pases de acceso para un evento. \r\nPensando en esto, Zebra desarrolló las impresoras de credenciales ZC10L creada específicamente para atender las necesidades del mundo del entretenimiento. Eficaz y probada en eventos deportivos, conferencias, foros, conciertos y más. \r\nCon estas impresoras de credenciales Zebra usted evitará tener que cargar un número indeterminado de tarjetas pre impresas y así puede hacer rendir las tintas y tarjetas imprimiendo sólo las credenciales necesarias para su evento. \r\n\r\nLas impresoras de credenciales son su aliado fundamental en procesos de identificación. Existe una amplia gama de impresoras con múltiples funciones y según sus necesidades. Descubra la que más se ajusta a sus requerimientos.\r\n"
    },
    {
      "id": "4",
      "title": "Ventajas del control de accesos en colegios y universidades",
      "url": "ventajas-del-control-de-accesos-en-colegios-y-universidades",
      "category": "seguridad",
      "img": "cuatro.png",
      "description": "La seguridad y la precisión de la información se ha convertido en un aspecto fundamental en cualquier área de la vida. Es por esto que frente a esta situación, empresas, hoteles, tiendas e instituciones educativas han empezado a implementar sistemas de control de acceso. ",
      "post": "La seguridad y la precisión de la información se ha convertido en un aspecto fundamental en cualquier área de la vida. Es por esto que frente a esta situación, empresas, hoteles, tiendas e instituciones educativas han empezado a implementar sistemas de control de acceso. \r\nEn este artículo hablaremos de las ventajas en seguridad y otros pluses interesantes que ofrecen los sistemas de control de acceso para colegios y universidades.\r\n\r\nLos sistemas de control de acceso en general\r\nLos sistemas de control de acceso son tecnologías que según los niveles de identificación autentificada (permisos de acceso) permiten que las personas tengan ingreso a ciertos lugares o recursos de una organización. \r\nBásicamente existen dos tipos de sistemas de control de acceso, autónomos y en red. \r\n\r\nSistemas de control de acceso autónomo\r\nEstos sistemas de control de acceso permiten controlar puertas, torniquetes o accesos físicos simples sin estar conectados a una PC por lo que NO guardan registro de eventos (fecha, hora y punto de acceso específico) Por esto, son muy utilizados como un sencillo sistema de llave electrónica. \r\n\r\nSistemas de control de acceso en red\r\nLos sistemas de control de acceso en red si están integrados en una computadora central que tiene un software capaz de controlar y registrar los accesos en distintas zonas y llevar un seguimiento de los datos de las personas que accedan a dichos lugares. Estos incluso pueden controlar el acceso en ciertos horarios y zonas.\r\n\r\nSistemas de control de acceso para colegios y universidades\r\nPara muchos padres y sobre todo para todo el personal que estudia o trabaja en colegios o universidades, es importante contar con un sistema que brinde seguridad en sus espacios. Esta seguridad se traduce en tranquilidad que a su vez se manifiesta en mejor rendimiento por parte de todos los involucrados, además de un clima interno muy agradable para todos. \r\nPor otro lado, los sistemas de control de acceso también ofrecen buen número de ventajas que no se limitan a la posibilidad de ingresar a un área determinada. Estos pueden generar un registro de actividad específico de alumnos y profesores y llevar un control de su ingreso a espacios y horarios.\r\nEsto es un elemento positivo porque ofrece data relevante para que las personas que administran estos colegios y universidades. Esta data de los sistemas de control de accesos permite advertir sobre retrasos, fallas a clase, reporte de horas, etc.\r\n Dentro de campus universitarios los sistemas de control de acceso son muy útiles ya que facilitan los permisos de ingreso y permanencia recintos de estudio que son tan grandes y que cuentan con un amplio sistema de instalaciones de todo tipo (deportivas, científicas, académicas)\r\n\r\nPor qué instalar un sistema de control de acceso en mi institución educativa\r\nBásicamente porque los sistemas de control de acceso en colegios o universidades le permiten tener zonas más seguras, además de procesos más transparentes en cuanto a jornadas laborales y de estudio gracias a las posibilidades de registro que ofrecen nuestros sistemas. \r\nUsted dará un paso hacia la evolución tecnológica y esto se verá reflejado en la confianza que sus estudiantes y padres depositan en la institución, además del impacto positivo que tendrá para la imagen institucional en cuanto a tranquilidad y seguridad para los alumnos.\r\n\r\nLos sistemas de control de acceso para colegios y universidades son una gran inversión para su seguridad y operatividad. En Idéntico México le ofrecemos toda una gama de soluciones en seguridad ajustada a sus necesidades y para su tranquilidad.\r\n"
    }
  ]
}
